{
    "vk_auto_answer": [
        "Привет. Не спеши жаловаться на спам, меня не взломали, всё это дело - моих рук творение.",
        "Наверное, ты уже наслышан%sex% о пакете Яровой. Если нет, то вот ссылка: https://geektimes.ru/post/277682/",
        "Дело в том, что я немного параноик, поэтому решил перейти на более безопасный с моей точки зрения протокол общения - Telegram, что и тебе советую.",
        "Если хочешь связаться со мной и, в перспективе, защитить свои личные данные, заходи в Telegram и приглашай меня в защищённый чат:",
        "https://telegram.me/%tg_login%",
        "Будет неплохо, если ты пригласишь в Telegram своих друзей. Спасибо!"
    ],
    "vk_auto_answer_shorts": [
        "Ты уже заклеил%sex% веб-камеру изолентой?",
        "Знаешь ли ты о защищённом браузере Tor? Если нет, то вот ссылка: https://ru.wikipedia.org/wiki/Tor",
        "Для пущей анонимности можешь использовать VPN - https://geektimes.ru/post/244290/",
        "Чего же ты ждёшь, %firstname%?",
        "Любой может получить доступ к твоей личной информации, если постарается.",
        "Неужели ты собрал%sex2% прогнуться под нашу власть?",
        "На самом деле, я мало понимаю в политике, но сегодня даже такие как я начали что-то подозревать. Дальше - больше.",
        "Если у тебя есть аккаунт на Github, \"лайкни\" мой проект: https://github.com/aminought/vtelegrame",
        "Даже ты можешь на что-то повлиять.",
        "Уверен, многим людям это не понравится.",
        "Жаль, что у меня мало друзей, но ты можешь мне в этом помочь.",
        "Я вижу все твои сообщения, но было бы неплохо, если бы ты написал%sex% мне сюда: https://telegram.me/%tg_login%",
        "Не бойся, если тебе будет не с кем поговорить в Telegram. По крайней мере, у тебя есть я.",
        "В наше время никому нельзя доверять, даже мне.",
        "Дуров, верни стену"
    ],
    "tg_start_message" : "Привет, %tg_login%. Бот готов к кросспостингу.",
    "tg_message_format": [
        "%firstname% %lastname% %chat_braces%:",
        "",
        "%text%"
    ]
}